{
    "story": [
        {
            "image": "https://i2-prod.manchestereveningnews.co.uk/incoming/article530438.ece/ALTERNATES/s615/C_71_article_1092328_image_list_image_list_item_0_image.jpg",
            "title": "အမှိုက်ပစ်ခြင်း အနုပညာ",
            "des": "ဒီနေ့ မနက် အိပ်ယာကနိုးခါက လမ်းထဲမှာ ပျိုပျိုအိုအို လူကြီးလူငယ် အားလုံးဝမ်းသာအားရ အော်ဟစ်သံတွေနဲ့ တစ်နေရာကို စုပြုံသွားကြတာကိုတွေ့လိုက်ရပါတယ်။ မင်းသား ကိုနေတိုးလာလို့ လား မင်းသမီး တစ်ယောက်ယောက်များလာလို့လား။ တခြား ဆယ်လီဘရစ်တစ်ဦးဦးများလာသလားလို့ တော့ မထင်လိုက်ပါနဲ့မိတ်ဆွေ။ တစ်သက်နဲ့ တစ်ကိုယ်ကျွန်တော်တို့လမ်းထဲကို တစ်ခါမှ မလာဖူးတဲ့ စည်ပင်သာယာက သုံးဘီး အမှိုက်လားလေးလာလို့ ပါခင်ဗျ။ သုံးဘီးအမှိုက်လားလေး မောင်းတဲ့ ဆရာကလည်း ဟန်ပါပါ စီးကရက်ကိုခဲပြီးဆင်းလာပါတယ်။ လမ်းထဲက အိမ်ရှင်မတွေ အိမ်ရှင် ထီးတွေ အိမ်အကူ ကောင်မလေးတွေ ကိုယ့်အိမ်မှာရှိတဲ့ အမှိုက်တောင်း၊ အမှိုက်အိပ်၊ အမှိုက်ခြင်းကိုယ်စီနဲ့ ဝမ်းသာအားရ အမှိုက်တွေပစ်ကြတာပေါ့။ အမှိုက်ကား (သုံးဘီးအမှိုက်ဆိုင်ကယ်ဆိုပေမယ့် အမှိုက်ကားလို့ပဲ သုံးပါရစေ) ဆရာလည်း တော်ရှာပါတယ်။ မနိုင်တဲ့ တောင်းတွေနဲ့ ဆိုရင် ကူသယ်ပေး အမှိုက်ကားထဲမှာ နေရာပိုကျယ်အောင် တုတ်တစ်ချောင်းနဲ့ ထိုးပြီးနေရာရအောင်လုပ်ပေးရှာပါတယ်။ အမှိုက်ကားလေးက သေးသေးလေးဆိုတော့ တစ်လမ်းလုံးမပြောနဲ့ အိမ်လေးငါးဆယ်အိမ်က အမှိုက်နဲ့တင် ပြည့်သွားရှာပါလေရောပေါ့။အိမ်ရှင်ထီးတစ်ချို့က အမှိုက်ကားဆရာနဲ့ စကားစမြည်ပြောတော့ အခုဒီလမ်းတွေကို အမှိုက်ကား နှစ်ရက်ခြားသုံးရက်ခြားဆိုသလို အဆင်ပြေသလိုလာရမယ်လို့ စည်ပင်ဌာနက စီမံထားကြောင်းသိရပါတယ်။ အရင်ကတော့ ဒီလိုလမ်းသွယ်တွေမှာ စည်ပင် အမှိုက်သိမ်းစနစ်လုံး၀ မသက်ရောက်လေတော့ တစ်ခါပစ် သုံးလေးငါးခြောက်ရာ(အမှိုက်များရင်တစ်ထောင်နှစ်ထောင်ခန့်အထိ) ပေးရတဲ့  ပုဂ္ဂလိက အမှိုက်တွန်းလှည်းတွေကို အားကိုးရပါတယ်။ အခုစည်ပင်က အမှိုက်ကားကတော့ ပိုက်ဆံပေးစရာမလိုဘူးပေါ့။ ဒါပေမယ့် ဝန်နဲ့အားနဲ့ မမျှတော့ တစ်လမ်းလုံးပစ်ဖို့တော့ မလွယ်ဘူးပေါ့။အဲဒီတော့ တစ်ချို့အိမ်ရှင်ထီးတွေက လမ်းထဲကအိမ်တွေနဲ့ တိုင်ပင်ပြီး အမှိုက်ကားဆရာကို ငါးရာမျိုးတစ်ထောင်မျိုး တစ်လှည့်စီ လက်ဖက်ရည်ဖိုးပေးဖို့ သဘောတူညီချက်ရရှိကြပါရော။ ဒါက အိမ်ထောင်စုတွေအတွက်လည်းကိုက်တယ်လေ။ အရင်ကဆိုတစ်ခါပစ်ရင် ငါးရာလောက်ကုန်မှ အခုတော့ ဆယ်ခါလောက်ပစ်မှ ငါးရာလောက်ပဲကုန်မှာဆိုတော့ အားလုံးသဘောတူကြတာပေါ့။ အမှိုက်ကားက တကယ်တော့ ပိုက်ဆံပေးစရာမလိုဘူးဆိုပေမယ့် အဲလို လက်ဖက်ရည်ဖိုးပေးတော့ ကိုယ့်လမ်းထဲကို ပိုပြီး မှန်မှန်လာပါစေဆိုတဲ့ ရည်ရွယ်ချက်နဲ့ပါ။ နှစ်ဦးနှစ်ဖက်အဆင်ပြေတဲ့ သဘောပေါ့။ဒါပေမယ့်အဲဒီမှာ စဉ်းစားစရာတစ်ခုရှိလာတယ်ဗျ။ ပိုက်ဆံပေးစရာမလို လခစား နိုင်ငံတော်ပိုင် အမှိုက်ကားဆရာကို လက်ဖက်ရည်ဖိုးပေးပြီး မှန်မှန်လာအောင်ခေါ်တယ်ဆိုတော့ အဲဒီအမှိုက်ကား ဆရာကတော့ သဘောကျမှာပေါ့။ အမှိုက်ကားဆရာတင်မဟုတ်ပါဘူး။ ဘယ်သူမဆိုသူသူကိုယ်ကိုယ်ပေါ့။ ပြီးတော့သူက ဒါကသူ့ရပိုင်ခွင့်တစ်ခုကိုသတ်မှတ်သွားရင်ကော။ သူ့မှာလည်း လုပ်ပိုင်ခွင့်ကရှိနေတာကိုး။ ဝန်နဲ့ အားနဲ့ မမျှတော့ဒီလမ်းကို တစ်ပါတ်သုံးရက်လာရမယ့်အစား ငါးရက်မှ တစ်ခါလာလာလည်း ရတာပဲလေ။ ဒီလမ်းက လူတွေကို ပိုက်ဆံပေးတယ်ဆိုတော့ ဒီလမ်းကို နှစ်ရက်တစ်ခါလောက်လာမယ်ဆိုလည်း ဖြစ်တာပံပေါ့။ ဒီတော့ တစ်ခြားပိုက်ဆံမပေးတဲ့ မပေးနိုင်တဲ့ လမ်းတွေကြတော့ရော ခေါက်ရေ လျှော့သွားမလား။ သူ့သဘောပေါ့။ အခုကျွန်တော်ပြောနေတာက အမှိုက်ကားဆရာကို ဖြစ်စေ လမ်းထဲက အိမ်ထောင်စုတွေကို ဖြစ်စေ  အပြစ်တင်နေတာ မဟုတ်ပါဘူး ဗျ။ လေ့လာသုံးသပ်ကြည့်နေတာပါ။ ပုံမှန်ပိုက်ဆံမရလဲ လာရမယ့်သူတစ်ယောက်က ပိုက်ဆံရဖူးသွားတော့ ဒီလမ်းကိုလာရင် ရမယ်ဆိုတဲ့ မျှော်လင့်ချက်ကတော့ ရှိနေမှာပဲလေ။ သိကြတဲ့အတိုင်း အောက်ခြေဝန် ထမ်း ဆိုတာလည်း လစာသိပ်မများဘူးဆိုတော့ သူတို့လည်း ဘေးပေါက်လေးတွေတော့ လိုချင်ကြမှာပဲ လေ။ တနည်းပြောရရင် ဒီနည်းနဲ့ ရတဲ့ဘေးပေါက်ဆိုတာလည်း တခြားနည်းတွေထက် သန့်ရှင်းတယ်လို့ ဆိုရမပေါ့။ ဝန်ထမ်းကို ပြည်သူတွေကဖျက်စီးတယ်လို့ ပြောရအောင်ကျတော့လည်း ပြည်သူတွေဖက်ကလည်း မှားတယ်လို့တော့ ဆိုမရဘူးထင်ပါ့။ ဘယ်သူမဆို စရိတ်သက်သာချင်ကြတာပဲ ဆိုတာ နားလည်ပေးရမှာပေါ့။ ဒါတော့ ဒီနိုင်ငံမှာတင်မဟုတ်ဘူး ဈေးသက်သာမယ်ဆိုရင်တော့ (သူများကို မတရားမလုပ်ဘူးလို့ ယူဆရင်) အခြားနိုင်ငံက လူတွေလည်း ဒီလိုပဲ ဆုံးဖြတ်မယ်လို့ ထင်ပါတယ်။ သွယ်ဝိုက်သောနည်းနဲ့ သူများကို မတရား (ငွေသုံးပြီး) လုပ်တယ်လို့ ကတ်သီးကတ်သတ် ဆိုရင် လည်းရချင်ရမပေါ့။ ဘာလို့လဲဆိုတော့ တခြားပိုက်ဆံမပေးထဲ လမ်းကလူတွေထက် အခွင့်အရေး ပိုရမှာကိုး။ကဲ အဲလိုဆိုတော့ အသွားစေခိုင်းသူ စည်ပင်သာယာ၊ အမှိုက်ကားမောင်းသူ ကားဆရာ၊ သက်သာလိုသူ လမ်းထဲကလူများ ထိုကြံရာပါများကြောင့် ကံကွက်ကြားမိုးရွာပြီး မည်သူက နစ်နာမည်လည်း ၊ မည်သူသာမည်လည်း တွေးကြည့်တော်မူကြပါကုန်။"
        },
        {
            "image": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmeFfmEJDF6NfyhmjBsHvxZ2r-Kf2uH1vNg3n36qwKG0i-jK9vRlxptz2aUQtyboEM9mTWFbSpcVpRieexRKq63phQOr7sezyf1lX_r_q0MNf2-zRuYom5Z8hVyLvthHPOvtNj65Lb9O1H8ZnQc088Pqz1C-J8cr4BuMOCAQuki6A0T5wGvZZDhHlefw/s854/110.jpg",
            "title": "ဖား(၆)ကောင် ပုံပြင်",
            "des": "တစ်ခါတုန်းက နံနက်စောစောအချိန်မှာ ဖား(၆)ကောင် အစာရှာထွက်လာကြတယ်။အစာရှာကြရင်း မထင်မှတ်ဘဲ ရေတွင်းပျက်တစ်ခုထဲကို ဖား(၆)ကောင်စလုံး ပြုတ်ကျသွားတယ်။ ဖား(၆)ကောင်လည်း အကူအညီရလို ရငြား ကယ်ပါ ယူပါ တစ်စာစာအော်နေကြတော့ ရေတွင်းထဲမှာ ဖားသံတွေနဲ့ ဆူညံ့နေတာပေါ့။ ဒီလိုနဲ့ အော်ရတာ မောတဲ့အခါ အော်သံတွေ ရပ်ရင်း တိတ်ဆိတ်ငြိမ်သက်သွားကြတယ်။ဘာသံမှ မကြားဘဲ တိတ်ဆိတ်ငြိမ်သက်နေတဲ့ အချိန်မှာ ပထမဖားဆီက အသံထွက်လာတယ်။အသံတိတ်သွားသလို ဒီတစ်ခါတော့ သူတို့ဘ၀လမ်းဆုံးသွားပြီ ဖြစ်ကြောင်း မျှော်လင့်ချက်မဲ့စွာ ဆောက်တည်ရာမရ ဖြစ်သွားပါတော့တယ်။ မြွေကြီးလည်း တစ်ဖြည်းဖြည်းနီးကပ်လာသလို ဖားတွေလည်း သေခြင်းတရားကို မငြင်းဆန်လိုတော့ဘဲ မျက်လုံးတွေကို မှိတ်ချလိုက်ပါတော့တယ်။အသံကို ကြားတော့ ရေတွင်းထဲက ဖားတွေလည်း အံသြ၀မ်းသာမှုတွေနဲ့ မျက်လုံးဖွင့်ကြည့်လိုက်တဲ့အခါ သူတို့ထင်ထားတဲ့ မြွေက သူတို့ရဲ့သူငယ်ချင်း ဆဌမမြောက်ဖား ချပေးတဲ့ နွယ်ကြိုးဖြစ်နေတာကို တွေ့လိုက်ရပါတော့တယ်။ဖားတွေလည်း ၀မ်းသာ ပျော်ရွှင်သွားကြရင်း နွယ်ကြိုးကို တွယ်တက်ကာရေတွင်းထဲမှလွတ်မြောက် သွားကြတယ်။ သူတို့အားလုံးကို ကယ်တဲ့ ဆဌမမြောက်ဖားကို ကျေးဇူးတင်စကားတွေ ပြောလို့ မ၀သလို ဆဌမမြောက်ဖားရဲ့ ဇွဲ လုံ့လ ဝီရိယနဲ့ ကြိုးစား အားထုတ်မှုတွေကိုလည်း ချီးကျူး ဂုဏ်ပြုစကား ပြောဆိုကြရင်း သီချင်းများ သံပြိုင်သီဆိုကာ ပျော်ရွှင်စွာအိမ်သို့ ပြန်သွားကြပါတော့တယ်။ ပုံပြင်လေးကတော့ ဒါပါပဲ။သင့်ရဲ့ဘ၀မှာ အခက်အခဲပြသနာတွေနဲ့ ကြုံတွေ့ရတဲ့အခါ ... ပထမ ဖားလို ...စိတ်ဓာတ်ကျလွယ် ဘ၀ကို အရှုံးပေးလွယ်တဲ့သူ မဖြစ်ပါစေနဲ့။ဒုတိယ ဖားလို ...ဘ၀ကို ရေစုန်မျောသလို ဘ၀ကိုအလေးအနက်မရှိ မဖြစ်ပါစေနဲ့။တတိယ ဖားလို ...ကိုယ်ရဲ့အစွမ်းအစကို မထုတ်ဖော်ဘဲ သူတစ်ပါးအပေါ် မှီခိုသူ မဖြစ်ပါစေနဲ့။စတုတ်ထ ဖားလို ...ကြိုးစားလိုစိတ်မရှိ အဆိုးမြင်စိတ်တွေနဲ အပြစ်မြင်သူ မဖြစ်ပါစေနဲ့။ပဉ္စမ ဖားလို ...မိမိကိုယ်ကို ယုံကြည်မှုမရှိဘဲ တွေဝေသူ မဖြစ်ပါစေနဲ့။ဘ၀မှာ အောင်မြင်ချင်ရင် ...ဆဌမ ဖားလို ...ကျောက်စွန်းမှ ပြုတ်ကျတော့မယ့် အနေအထားလို ကြိုးစားရမယ်။ အောက်ပြုတ်ကျရင် သေမယ်၊ အသေခံမလား အောင်မြင်သူ အဖြစ်ရပ်တည်မလား။ အင်္ကျီမှာ မီးဆွဲလောင်တဲ့အခါ ချက်ခြင်းငြိမ်းသတ်ဖို့ အားသွန် ခွန်စိုက် ကြိုးစားသလိုမျိုး နေ့ရက်တိုင်းမှာ ကြိုးစားမှုတိုင်းမှာ ဇွဲ လုံ့လ ဝီရိယအပြည့်နဲ့ အားသွန်ခွန်စိုက် ကြိုးစားအားထုတ်မှု ရှိရမယ်။ ဘယ်သူတွေ ဘာပဲပြောနေနေ ဘယ်သူတွေ ဘယ်လိုပဲ ဝေဖန်မှုတွေဘယ်လောက်ပဲရှိနေနေ ယုံကြည်ရာ လမ်းကို စိတ်ဓာတ်ခိုင်မာစွာ အောင်မြင်အောင် အရောက်လှမ်းရမယ်။မိမိကိုယ်ကိုမြင် အားနည်းချက်တွေပြင်ရင်း ဘ၀မှာ အောင်မြင်သူတွေ ဖြစ်နိုင်ကြပါစေ။ပြန်လည်မျှဝေပါသည် "
        },
        {
            "image": "https://burmese.dvb.no//wp-content/uploads/2024/01/Article-1_30012024.jpg",
            "title": "ရာသီဥတုဆိုင်ရာ",
            "des": "ပိုမိုကောင်းမွန်တဲ့ ဘက်ထရီတွေ၊ ပိုမိုထိရောက်တဲ့ ဆိုလာပြားတွေလို အစိမ်းရောင်နည်းပညာကို မြှင့်တင်ခြင်းဟာ ရာသီဥတုပြောင်းလဲမှုကို ကိုင်တွယ်ဖြေရှင်းဖို့ တကယ်ပဲ လုံလောက်ပါရဲ့လား။ ကံမကောင်းစွာနဲ့ဘဲ လူသားတွေရဲ့ အမူအကျင့်နဲ့ နေထိုင်မှု ပုံစံတွေကိုလည်း ပြောင်းလဲရပါမယ်။ ရာသီဥတုပြောင်းလဲမှုဆိုင်ရာ ဖြေရှင်းနည်းတွေ (လျှပ်စစ်ကားများ၊ နေရောင်ခြည်စွမ်းအင်သုံး၊ အပူပေးစက်များ) ကို အကောင်အထည်ဖော်ခြင်းဟာ နိုင်ငံအတွင်းမှာ‌ရော နိုင်ငံတွေကြားမှာပါ အချမ်းသာဆုံးနဲ့ အဆင်းရဲဆုံးလူတွေမှာ ကြွယ်ဝချမ်းသာမှုနဲ့ အရင်းအမြစ်များစွာကို ခွဲခြမ်းစိတ်ဖြာတဲ့နေရာမှာ အချိုးအကွေ့များစွာကို ရင်ဆိုင်ဖို့ လိုပါလိမ့်မယ်။ \n၁။ ချမ်းသာလေလေ ညစ်ညမ်းမှု ပြုလုပ်လေလေပါ။\nOxfam အဖွဲ့ဟာ မကြာသေးမီက ကမ္ဘာတဝန်း အချမ်းသာဆုံးနဲ့ အဆင်းရဲဆုံး လူများကြား ဓာတ်ငွေ့ထုတ်လွှတ်မှု ကွာဟချက်ကို မီးမောင်းထိုးပြခဲ့ပါတယ်။ သူတို့ရဲ့ နောက်ဆုံး ခွဲခြမ်းစိတ်ဖြာမှုအရ အချမ်းသာဆုံး ၁ ရာခိုင်နှုန်းဟာ အဆင်းရဲဆုံး ၆၆ ရာခိုင်နှုန်း  ပေါင်းစပ်ထားသလို CO₂ အများအပြားကို ထုတ်လွှတ်တယ်လို့ တွေ့ရှိရပါတယ်။\nပူနွေးမှုကို ၁ ဒသမ ၅ ဒီဂရီ စင်တီဂရိတ်အထိ ကန့်သတ်ဖို့ လူတဦးစီဟာ နှစ်စဉ် ကာဗွန်ဘတ်ဂျက် ၁ တန်လောက်ပဲ ထုတ်လွှတ်ရမှာပါ။ ဒါပေမဲ့လည်း လက်ရှိမှာ အချမ်းသာဆုံး ၁ ရာခိုင်နှုန်းဟာ ကန့်သတ်ထားတဲ့ ပမာဏထက် အဆ ၁၀၀ ကျော် လောင်ကျွမ်းနေပြီး နှစ်စဉ် ပျမ်းမျှ တနှစ်ကို ကာဗွန်တန်ချိန် ၁၁၀ ခန့် ထုတ်လွှတ်နေပါတယ်။\nရာသီဥတု အကျပ်အတည်းရဲ့ အဆိုးရွားဆုံး သက်ရောက်မှုတွေကို ရှောင်ရှားဖို့အတွက် အသားတင် သုညကို မျှမျှတတနဲ့ အချိန်မီ ကူးပြောင်းလိုပါက အကြီးမားဆုံး အရင်းအမြစ်တွေကနေ ဓာတ်ငွေ့ထုတ်လွှတ်မှုကို လျှော့ချဖို့ လိုအပ်ပါတယ်။\n၂။ နိုင်ငံရေးအရ ဖြေရှင်းနည်းတွေဟာ အကန့်အသတ်ရှိပါတယ်။\nချမ်းသာသူတွေရဲ့ နိုင်ငံရေးပါဝါဟာ ဓာတ်ငွေ့ထုတ်လွှတ်မှုနဲ့ စွမ်းအင်ကို ပိုမိုမျှတစွာ သုံးစွဲနိုင်စေမယ့် အစီအမံတွေကို တားဆီးထားပါတယ်။ ဘာကြောင့်လဲဆိုတော့ ချမ်းသာတဲ့သူတွေဟာ သူတို့ရဲ့ အကျိုးစီးပွားအတွက် အစိုးရမူဝါဒကို ပုံဖော်နိုင်တာကြောင့် ဖြစ်ပါတယ်။\nရုပ်ကြွင်းလောင်စာလုပ်ငန်းမှာ ရင်းနှီးမြှုပ်နှံမှုတွေနဲ့ ချမ်းသာကြွယ်ဝမှုကို ရရှိခဲ့တဲ့ ဘီလျံနာတွေဟာ ရာသီဥတု ပြောင်းလဲမှုဆိုင်ရာ မူဝါဒရေးရာဖြေရှင်းနည်းတွေကို ဆန့်ကျင်လှုပ်ရှားတဲ့ အဖွဲ့အစည်းတွေကို လှူဒါန်းတာဟာ ကာဗွန်ထုတ်လုပ်မှုဖယ်ရှားရေးကြိုးပမ်းမှုကို နှောင့်နှေး  အဟန့်အတား ဖြစ်စေပါတယ်။\nရာသီဥတုဆိုင်ရာ မူဝါဒတွေကို အောင်အောင်မြင်မြင် စည်းရုံးနိုင်မှုနဲ့အတူ၊ စူပါချမ်းသာသူတွေကို သူတို့ရဲ့ အလွန်ညစ်ညမ်းစေတဲ့ အပြုအမူကို တားဆီးဖို့ အတင်းအကျပ် ဖိအားပေးနိုင်တာမျိုး မရှိပါဘူး။ ဥပမာ ကိုယ်ပိုင်ဂျက်လေယာဉ်နဲ့ ခရီးသွားခြင်းဟာ  အညစ်ညမ်းဆုံး သယ်ယူပို့ဆောင်ရေးပုံစံဖြစ်ပြီး လူနည်းစုအတွက်သာ အသုံးဝင်ပေမဲ့လည်း  ဥပဒေအတိုင်း တရားဝင် ဆက်လက်တည်ရှိနေဆဲပါပဲ။\n၃။ ကာဗွန်အခွန်များက ပိုမိုထိရောက်မှုရှိနိုင်သည်။\nဘယ်နိုင်ငံမှာမဆို ကာဗွန်ထုတ်လွှတ်မှုနဲ့ ဆက်စပ်တဲ့ တန်ဖိုးဟာ ကမ္ဘာမြေနဲ့ လူသားတို့ရဲ့ ကျန်းမာရေးကို အပြည့်အဝ ထိခိုက်ပျက်စီးစေပါတယ်။ ဆိုလိုတာကတော့ သန့်ရှင်းတဲ့ အခြားရွေးချယ်စရာတွေကို ပြောင်းလဲမယ့်အစား ညစ်ညမ်းစေတဲ့ စက်မှုလုပ်ငန်းတွေကို ကိုင်တွယ်‌ဖြေရှင်းတာက ပိုသက်သာပါလိမ့်မယ်။" }
    ]
}
